[DIALOGEX]
""=""
"Cancel"="Cancelar"
"Clear..."="Limpiar..."
"Context menu preview size"="Tamaño de vista previa en el menú contextual"
"Convert options"="Opciones de conversión"
"Default"="Por defecto"
"Enable context menu in Explorer"="Activar el menú contextual del Explorador de"
"Enable thumbnails in Explorer"="Habilitar Miniaturas en el Explorador de)"
"Enable Windows thumbnail cache"="Habilitar el almacenamiento caché de miniaturas en Windows"
"JPEG quality (0 - lowest, 100 - best):"="Calidad de JPEG (0 - Baja, 100 - Alta):"
"Language:"="Idioma"
"Maximum size of image file:"="Tamaño maximo para a imagen:"
"MB"="MB"
"OK"="OK"
"Optimize"="optimizar"
"pixels"="Pixel"
"PNG compression (0 - lowest, 9 - best):"="Compresión PNG (0 - Baja, 9 - Alta):"
"Prefer image file embedded thumbnails"="Preferir el archivo de la imagen en miniatura incrustada"
"SageThumbs Options"="Opciones de SageThumbs"
"Select/Deselect all"="Marcar/Desmarcar Todos"
"Show type overlay on thumbnails"="Show type overlay on thumbnails"
"Supported file types"="Tipos de archivos soportados"
"System-wide tweaks"="Systema - Tweaks"
"Use thumbnails as icons in Explorer"="Usar miniaturas como íconos en el Explorador"
"Use Windows Image/Fax Viewer"="Usar Windows Image/Fax Viewer"
"Width x Height:"="Altura x Anchura:"
"X"="X"
[STRINGTABLE]
"Applying settings..."="Applying settings..."
"Can not apply all settings. Please use SageThumbs under account with administrative privileges."="No se puede aplicar los cambios. Por favor, use  Sagethumbs con privilegios administrativos .. "
"Can't open clipboard"="No se puede abrir el portapapeles"
"Can't open image file"="No se puede abrir el archivo de imagen"
"Can't save image file"="No se puede guardar el archivo de imagen"
"Can't send mail"="No se puede enviar por e-mail"
"Change various SageThumbs options"="Varias opciones de cambio de Sagethumbs"
"Clean SageThumbs thumbnail cache. No user data will be affected."="Borrar cache de miniaturas de SageThumbs. Los datos de los usuarios no se veran afectados.."
"Colors (bits): "="Colores (Bit): "
"Compression: "="Compresión: "
"Convert to BMP"="Convertir a BMP"
"Convert to GIF"="Convertir a GIF"
"Convert to JPG"="Convertir a JPG"
"Convert to PNG"="Convertir a PNG"
"Converting..."="Converting..."
"Copy to clipboard"="Copiar al portapapeles"
"Modified: "="Modificado: "
"Nothing to send"="Nada para enviar"
"Please confirm thumbnail cache clearing."="Por favor, confirme la limpieza de cache de miniaturas."
"Resolution: "="Resolución: "
"SageThumbs Options..."="Opciones de Sagethumbs..."
"SageThumbs thumbnail cache"="Cache de miniaturas de Sagethumbs"
"SageThumbs"="SageThumbs"
"Send image by mail..."="Enviar imagen por e-mail..."
"Send thumbnail by mail..."="Enviar miniaturas por e-mail..."
"Sending..."="Sending..."
"Set centered wallpaper"="Establecer como fondo de pantalla - Centrado"
"Set stretched wallpaper"="Establecer como fondo de pantalla - Expandido"
"Set tiled wallpaper"="Establecer como fondo de pantalla - Mosaico"
"Size (bytes): "="Tamaño (Bytes): "
"Sizes (pixels): "="Tamaño (Pixel): "
"Thumbnail cache size: %u KB"="Tamaño de cache de miniaturas: %u KB"
"Type: "="Tipo: "
"Updating..."="Updating..."
[code_page]
1251=1251
